Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Copy Share Link
ar: نسخ رابط المشاركة
az: Paylaşım linkini kopyala
bg: Копирайте връзката за споделяне
bn: শেয়ার লিঙ্ক অনুলিপি করুন
bo: ཉེར་སྦེད་དོ་སྣེ་ཡིག་ཆུང་བཤིག
bs: Kopiraj link za dijeljenje
ca: Copiar l'enllaç de compartició
ceb: Kopyahin ang Share Link
cs: Kopírovat odkaz pro sdílení
da: Kopiér delingslink
de: Freigabelink kopieren
el: Αντιγραφή Συνδέσμου Κοινοποίησης
es: Copiar Enlace Compartido
et: Kopeeri jagamislink
eu: Kopiatu Partekatze Lotura
fa: کپی پیوند اشتراک‌گذاری
fi: Kopioi jakolinkki
fr: Copier le lien de partage
fr_ca: Copier le Lien de Partage
ga: Cóipeáil Nasc Comhroinnte
gl: Copiar enlace de compartición
he: העתק קישור שיתוף
hi: साझा लिंक कॉपी करें
hr: Kopiraj poveznicu za dijeljenje
hu: Megosztási link másolása
id: Salin Tautan Bagikan
it: Copia Link di Condivisione
ja: 共有リンクをコピー
ka: გაზიარების ბმულის კოპირება
kab: Ngel azday n tuzna
ko: 공유 링크 복사
lt: Kopijuoti bendrinamo ryšio nuorodą
lv: Kopēt koplietošanas saiti
ms: Salin Pautan Kongsian
nb: Kopier delingslenke
nl: Deellink kopiëren
pa: ਸ਼ੇਅਰ ਲਿੰਕ ਕੱਪੀ ਕਰੋ
pl: Skopiuj link udostępniania
pt_br: Copiar link de compartilhamento
pt_pt: Copiar Partilha de Link
ro: Copiază linkul de partajare
ru: Копировать ссылку для обмена
sk: Kopíruj link
sr: Kopiraj link za deljenje
sv: Kopiera delningslänk
th: คัดลอกลิงก์
tk: Paylaşım Linkini Kopyala
tr: Paylaşım Linkini Kopyala
ug: ھەمبەھىرلىك ئۆتكەلنى كۆچۈر
uk: Копіювати посилання
ur: شیئر لنک کاپی کریں
uz: Ulashish havolasini nusxa ol
vi: Copy link chia sẻ
zh_hans: 复制分享链接
zh_hant: 複製分享連結

source: Could not load available models from the server.
ar: ما قدرت أحمل الموديلات من السيرفر
az: Server-dən modelləri yükləmək alınmadı.
bg: Не успях да заредя моделите от сървъра.
bn: সার্ভার থেকে মডেল লোড করতে পারলাম না
bo: སར་བརྗོད་ནས་རྣམ་གཞག་མ་ཐོབ།
bs: Ne mogu učitati dostupne modele sa servera.
ca: No s'han pogut carregar els models disponibles del servidor.
ceb: Di ma-load ang models gikan sa server
cs: Nepodařilo se načíst dostupné modely ze serveru.
da: Kunne ikke hente modeller fra serveren.
de: Verfügbare Modelle konnten nicht vom Server geladen werden.
el: Δεν κατάφερε να φορτώσει τα διαθέσιμα μοντέλα από τον server.
es: No se pudo cargar los modelos disponibles del servidor.
et: Ei saanud serveri mudeleid laadida.
eu: Modeloak zerbitzaritik kargatu ezin izan
fa: نتونستیم مدل‌ها رو از سرور بیاریم
fi: Mallien lataaminen palvelimelta epäonnistui.
fr: Impossible de charger les modèles depuis le serveur
fr_ca: Impossible de charger les modèles disponibles du serveur.
ga: Níorbh fhéidir na samhlacha a ualadh ó an fhreastalaí.
gl: Non se pudo cargar os modelos do servidor.
he: לא הצלחנו לטעון מודלים מהשרת
hi: सर्वर से मॉडल्स लोड नहीं हो सके।
hr: Ne mogu učitati dostupne modele sa servera.
hu: Nem lehet betölteni a modelleket a szerverről.
id: Gak bisa muat model dari server
it: Non riesco a caricare i modelli dal server.
ja: モデルが読み込めませんでした
ka: სერვერიდან მოდელების ჩამოტვირთვა ვერ მოხერხდა.
kab: Ur nezmir ara ad d-suli imuddalen seg useqquem.
ko: 서버에서 모델을 불러올 수 없어요.
lt: Nepavyko įkelti turimų modelių iš serverio.
lv: Nevarēja ielādēt modeļus no servera
ms: Tak boleh buka model dari server
nb: Fikk ikke lastet inn tilgjengelige modeller fra serveren.
nl: Kon beschikbare modellen niet laden van de server.
pa: ਸਰਵਰ 'ਤੋਂ ਉਪਲਬਧ ਮਾਡਲਜ ਲੋਡ ਨਹੀਂ ਹੋ ਸਕੇ।
pl: Nie można załadować modeli z serwera.
pt_br: Não consegui carregar os modelos disponíveis do servidor.
pt_pt: Não consegui carregar os modelos do servidor.
ro: Nu s-au putut încărca modelele disponibile de pe server.
ru: Не удалось загрузить доступные модели с сервера
sk: Nedalo sa načítať modely zo servera
sr: Nisam mogao učitati dostupne modele sa servera.
sv: Kunde inte ladda tillgängliga modeller från servern.
th: โหลดโมเดลไม่ได้
tk: Sunucudan kullanılabilir modeller yüklenemedi
tr: Sunucudan modeller yüklenemedi
ug: سېتىۋەتتىكى مودېللىرنى يۈكلىي ئالمىدى.
uk: Не вдалося завантажити моделі з сервера.
ur: سرور سے ماڈلز لوڈ نہیں ہو سکے
uz: Serverdan modellarni yuklash imkonsiz bo'ldi
vi: Không thể tải danh sách model từ server.
zh_hans: 从服务器加载模型失败了
zh_hant: 無法從伺服器載入可用的模型

source: Could not load content
ar: ما قدرت أحمل المحتوى
az: Kontent yükləmək alınmadı
bg: Не успях да заредя съдържанието
bn: কন্টেন্ট লোড হয়নি
bo: ནང་དོན་མ་ཐོབ།
bs: Ne mogu učitati sadržaj
ca: No s'ha pogut carregar el contingut
ceb: Di ma-load ang content
cs: Nepodařilo se načíst obsah
da: Kunne ikke hente indhold
de: Inhalt konnte nicht geladen werden
el: Δεν κατάφερε να φορτώσει το περιεχόμενο
es: No se pudo cargar el contenido
et: Sisu ei laaditud
eu: Edukia kargatu ezin izan
fa: نتونستیم محتوا رو باز کنیم
fi: Sisällön lataaminen epäonnistui
fr: Impossible de charger le contenu
fr_ca: Impossible de charger le contenu
ga: Níorbh fhéidir an ábhar a ualadh
gl: Non se pudo cargar o contido
he: לא הצלחנו לטעון תוכן
hi: कंटेंट लोड नहीं हो सका
hr: Ne mogu učitati sadržaj
hu: Nem lehet betölteni a tartalmat
id: Gak bisa muat konten
it: Non riesco a caricare il contenuto
ja: コンテンツが読み込めませんでした
ka: კონტენტის ჩამოტვირთვა ვერ მოხერხდა
kab: Ur nezmir ara ad d-suli aγer
ko: 콘텐츠를 불러올 수 없어요.
lt: Nepavyko įkelti turinio
lv: Nevarēja ielādēt saturu
ms: Tak boleh buka kandungan
nb: Fikk ikke lastet inn innholdet
nl: Kon inhoud niet laden
pa: ਕਨਟੈਂਟ ਲੋਡ ਨਹੀਂ ਹੋ ਸਕਿਆ
pl: Nie można załadować treści
pt_br: Não consegui carregar o conteúdo
pt_pt: Não consegui carregar o conteúdo
ro: Nu s-a putut încărca conținutul
ru: Не удалось загрузить контент
sk: Nedalo sa načítať obsah
sr: Nisam mogao učitati sadržaj
sv: Kunde inte ladda innehållet
th: โหลดไม่ได้
tk: İçerik yüklenemedi
tr: İçerik açılamadı
ug: مەزمۇننى يۈكلىي ئالمىدى
uk: Не вдалося завантажити контент
ur: مواد لوڈ نہیں ہو سکا
uz: Kontentni yuklash imkonsiz bo'ldi
vi: Không thể tải nội dung
zh_hans: 加载内容失败
zh_hant: 無法載入內容

source: Could not load the shared chat.
ar: ما قدرت أحمل الشات المشارك
az: Paylaşılan söhbəti yükləmək alınmadı.
bg: Не успях да заредя споделения чат.
bn: শেয়ার করা চ্যাট লোড হয়নি
bo: གཅིག་ལ་གསལ་བའི་གླེང་སྟེགས་མ་ཐོབ།
bs: Ne mogu učitati deljeni chat.
ca: No s'ha pogut carregar el xat compartit.
ceb: Di ma-load ang shared chat
cs: Nepodařilo se načíst sdílený chat.
da: Kunne ikke hente den delte chat.
de: Geteilter Chat konnte nicht geladen werden.
el: Δεν κατάφερε να φορτώσει τη κοινή συνομιλία.
es: No se pudo cargar el chat compartido.
et: Jagatud vestlust ei saanud laadida.
eu: Txata kargatu ezin izan
fa: نتونستیم این چت اشتراکی رو باز کنیم
fi: Jaetun keskustelun lataaminen epäonnistui.
fr: Impossible de charger la conversation partagée
fr_ca: Impossible de charger le chat partagé.
ga: Níorbh fhéidir an comhrá roinnte a ualadh.
gl: Non se pudo cargar o chat compartido.
he: לא הצלחנו לטעון את השיחה המשותפת
hi: शेयर किया गया चैट लोड नहीं हो सका।
hr: Ne mogu učitati dijeljeni razgovor.
hu: Nem lehet betölteni a megosztott csetet.
id: Gak bisa muat chat yang dibagiin
it: Non riesco a caricare la chat condivisa.
ja: 共有チャットが読み込めませんでした
ka: გაზიარებული ჩატის ჩამოტვირთვა ვერ მოხერხდა.
kab: Ur nezmir ara ad d-suli umsnaw ibeddel.
ko: 공유된 채팅을 불러올 수 없어요.
lt: Nepavyko įkelti pasidalyto pokalbio.
lv: Nevarēja ielādēt kopīgo čatu
ms: Tak boleh buka chat yang dikongsi
nb: Fikk ikke lastet inn den delte chaten.
nl: Kon gedeelde chat niet laden.
pa: ਸ਼ੇਅਰ ਕੀਤੀ ਗੱਲਬਾਤ ਲੋਡ ਨਹੀਂ ਹੋ ਸਕੀ।
pl: Nie można załadować udostępnionego czatu.
pt_br: Não consegui carregar o chat compartilhado.
pt_pt: Não consegui carregar o chat partilhado.
ro: Nu s-a putut încărca chat-ul partajat.
ru: Не удалось загрузить общий чат
sk: Nedalo sa načítať chat
sr: Nisam mogao učitati deljeni razgovor.
sv: Kunde inte ladda den delade chatten.
th: โหลดแชทไม่ได้
tk: Paylaşılan sohbet yüklenemedi
tr: Paylaşılan sohbet açılamadı
ug: ھەمبەھىرلىنگەن سۆھبەتنى يۈكلىي ئالمىدى.
uk: Не вдалося завантажити спільну розмову.
ur: شیئر کی گئی چیٹ لوڈ نہیں ہو سکی
uz: Ulashilgan chatni yuklash imkonsiz bo'ldi
vi: Không thể tải chat được chia sẻ.
zh_hans: 加载共享聊天失败了
zh_hant: 無法載入分享的對話

source: Count
ar: العدد
az: Sayı
bg: Брой
bn: কাউন্ট
bo: གླེང་ཚད།
bs: Broj
ca: Recompte
ceb: Bilang
cs: Počet
da: Antal
de: Anzahl
el: Αριθμός
es: Cantidad
et: Arv
eu: Zenbaketa
fa: تعداد
fi: Määrä
fr: Nombre
fr_ca: Nombre
ga: Líon
gl: Contar
he: כמות
hi: काउंट
hr: Broj
hu: Szám
id: Jumlah
it: Conta
ja: カウント
ka: რაოდენობა
kab: Sdat
ko: 개수
lt: Kiekis
lv: Skaits
ms: Bilangan
nb: Antall
nl: Aantal
pa: ਗਿਣਤੀ
pl: Liczba
pt_br: Contagem
pt_pt: Contagem
ro: Număr
ru: Количество
sk: Počet
sr: Broj
sv: Antal
th: จำนวน
tk: Sayı
tr: Sayı
ug: سانى
uk: Кількість
ur: گنتی
uz: Soni
vi: Số lượng
zh_hans: 数量
zh_hant: 數量

source: Create
ar: إنشاء
az: Yarat
bg: Създай
bn: তৈরি করুন
bo: གསར་བཟོ།
bs: Kreiraj
ca: Crear
ceb: Lumikha
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
et: Loo
eu: Sortu
fa: ایجاد
fi: Luo
fr: Créer
fr_ca: Créer
ga: Cruthaigh
gl: Xerar
he: צור
hi: बनाएं
hr: Kreiraj
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
ka: შექმნა
kab: Snulfu-d
ko: 생성
lt: Sukurti
lv: Izveidot
ms: Buat
nb: Opprett
nl: Aanmaken
pa: ਬਣਾਓ
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creează
ru: Создать
sk: Vytvoriť
sr: Направи
sv: Skapa
th: สร้าง
tk: Oluştur
tr: Oluştur
ug: قۇرۇش
uk: Створити
ur: بنائیں
uz: Яратиш
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Create a custom model to wrap any base model with your own system prompt, capabilities, and settings.
ar: انشئ موديل مخصص يغطي أي موديل أساسي مع البرومبت والإمكانيات والإعدادات بتاعتك
az: İstənilən model üzərində öz sistem promptu, imkanları və ayarlarınızla custom model yarat.
bg: Създай персонализиран модел, за да обвиеш всеки базов модел със твой системен промпт, възможности и настройки.
bn: কোনো বেস মডেলকে নিজের সিস্টেম প্রম্পট, ক্ষমতা আর সেটিংস দিয়ে ওয়ার্যাপ করতে কাস্টম মডেল বানাও।
bo: རང་གི་ལུགས་ཀྱི་རྣམ་གཞག་དང་གླེང་སྐུལ་སྐུར་བའི་རྣམ་གཞག་སྐུར།
bs: Kreiraj prilagođeni model da omotaš bilo koji osnovni model sa sopstvenim systemskim promptom, mogućnostima i postavkama.
ca: Crea un model personalitzat per embolcallar qualsevol model base amb el teu propi system prompt, capacitats i configuració.
ceb: Lumikha ng custom model para i-wrap ang base model gamit ang iyong system prompt, capabilities, at settings
cs: Vytvoř vlastní model, aby sis zabalit jakýkoli základní model s vlastním systémovým promptem, možnostmi a nastavením.
da: Lav en custom model til at wrappe en base model med dit eget system prompt, muligheder og indstillinger.
de: Erstelle ein benutzerdefiniertes Modell, um jedes Basis-Modell mit deinem eigenen System-Prompt, Fähigkeiten und Einstellungen zu erweitern.
el: Δημιουργήστε ένα προσαρμοσμένο μοντέλο για να περιτυλίξετε οποιοδήποτε βασικό μοντέλο με τη δική σας προτροπή συστήματος, δυνατότητες και ρυθμίσεις.
es: Crea un modelo personalizado para envolver cualquier modelo base con tu propio prompt del sistema, capacidades y configuración.
et: Loo oma mudel, et lisada oma süsteemne kutsetus, võimed ja seaded baasmudelile.
eu: Sortu eredu pertsonalizatua zure sistemaren gonbidearekin, gaitasun eta ezarpenarekin.
fa: یک مدل سفارشی بساز تا هر مدل پایه رو با پرامپت، توانایی‌ها و تنظیمات خودت بپیچی
fi: Luo mukautettu malli kätkeäksesi minkä tahansa perusmallin omalla kehotteellasi, kyvyillä ja asetuksilla.
fr: Crée un modèle perso pour wrapper n'importe quel modèle avec ton prompt système, tes capacités et tes paramètres
fr_ca: Crée un modèle personnalisé pour utiliser n'importe quel modèle de base avec ton système, tes capacités et tes paramètres.
ga: Cruthaigh samhail shaincheaptha chun aon bhunsamhail a fhilleadh le do leid chóras féin, cumais, agus socruithe.
gl: Crea un modelo personalizado para envolver calquera modelo base co teu propio prompt de sistema, capacidades e configuración.
he: צור מודל מותאם כדי לעטוף כל מודל בסיסי עם ההנמקה שלך, היכולות והגדרות
hi: अपने सिस्टम प्रॉम्प्ट, फीचर्स और सेटिंग्स के साथ कोई भी बेस मॉडल को कस्टमाइज करने के लिए एक कस्टम मॉडल बनाओ।
hr: Kreiraj prilagođeni model da umotaš bilo koji bazni model sa svojom sistemskom porukom, mogućnostima i postavkama.
hu: Csináld meg a custom modelledet amit az alap modellra tudsz rakni a te system promptoddal, képességeiddel és beállításoiddal.
id: Bikin model custom yang wrap model apapun dengan prompt, kemampuan, dan setting kamu
it: Crea un modello personalizzato per wrappare qualsiasi modello base con il tuo prompt di sistema, capacità e impostazioni.
ja: ベースモデルを自分のシステムプロンプト、機能、設定でカスタマイズしたモデルを作成
ka: შექმენი მორგებული მოდელი, რათა შეფუთო ნებისმიერი ძირითადი მოდელი შენი სისტემის პრომპტით, შესაძლებლობებითა და პარამეტრებით.
kab: Γer amuddal inek s wudem yik, srid ilugan d yisettayen.
ko: 베이스 모델을 너만의 시스템 프롬프트, 기능, 설정으로 감싸서 커스텀 모델을 만들어 봐.
lt: Sukurk tinkintą modelį apvyniodamas bet kurį bazinį modelį savo sisteminiu prompt, galimybėmis ir nustatymais.
lv: Izveido pielāgotu modeli, lai ietītu jebkuru bāzes modeli ar savu sistēmas uzrunu, iespējām un iestatījumiem
ms: Buat model sendiri untuk wrap model dasar pakai prompt sistem, kemampuan, dan setting kau sendiri
nb: Lag en custom-modell som pakker inn en base-modell med ditt eget system-prompt, evner og innstillinger.
nl: Maak een aangepast model om elk basismodel in te pakken met je eigen systeemprompt, mogelijkheden en instellingen.
pa: ਆਪਣੇ ਸਿਸਟਮ ਪ੍ਰਾਂਪਟ, ਸਮਰਥਾ ਅਤੇ ਸੈਟਿੰਗਜ ਨਾਲ ਕਿਸੇ ਵੀ ਬੇਸ ਮਾਡਲ ਨੂੰ ਲਪੇਟਣ ਲਈ ਕਸਟਮ ਮਾਡਲ ਬਣਾਓ।
pl: Stwórz niestandardowy model, aby owinąć dowolny model bazowy swoim promptem systemowym, możliwościami i ustawieniami.
pt_br: Cria um modelo personalizado pra envolver qualquer modelo base com seu próprio prompt de sistema, capacidades e configurações.
pt_pt: Cria um modelo personalizado para envolver qualquer modelo base com o teu próprio system prompt, capacidades e definições.
ro: Creează un model custom ca să înveliți orice model de bază cu propriul tău prompt de sistem, capacități și setări.
ru: Создай свою модель, обёрнув любую базовую модель своим системным промптом, возможностями и настройками
sk: Vytvor custom model na zabalenie base modelu s vlastným promptom, schopnosťami a nastaveniami
sr: Kreiraj prilagođeni model da umotaš bilo koji bazni model sa svojom sistemskom porukom, mogućnostima i postavkama.
sv: Skapa en anpassad modell för att slå in vilken basmodell som helst med dina egna systemmeddelanden, möjligheter och inställningar.
th: สร้างโมเดลเองด้วย system prompt ความสามารถ และการตั้งค่า
tk: Herhangi bir modeli kendi sistem promptu, yetenekleri ve ayarlarınla özel bir modele dönüştür
tr: Herhangi bir modeli kendi sistem promptu, yetenekleri ve ayarlarınızla sarmalamak için özel model oluşturun
ug: شەخسى مودېلنى قۇرۇپ، شۇنىڭ بىلەن كېيىپ مودېلنى قاپلاڭ.
uk: Створи власну модель для обгортання будь-якої базової моделі з власним промптом, можливостями та налаштуваннями.
ur: اپنا کسٹم ماڈل بنائیں اپنے سسٹم پرومپٹ اور سیٹنگز کے ساتھ
uz: Istalgan asosiy modelni o'z tizim promti, qobiliyatlari va sozlamalari bilan o'rab maxsus model yarating.
vi: Tạo custom model để áp dụng prompt, khả năng và cài đặt riêng của bạn cho bất kỳ model nào.
zh_hans: 创建自定义模型，用你自己的系统提示词、功能和设置来包装任何基础模型。
zh_hant: 建立自訂模型，用你自己的系統提示詞、功能和設定包裝任何基礎模型

source: Create a knowledge base to give your AI access to documents and files.
ar: انشئ قاعدة معلومات تعطي الـ AI الوصول للمستندات والملفات
az: AI-ya sənəd və faylları əlçatmaq üçün knowledge base yarat.
bg: Създай база знания, за да дадеш на AI достъп до документи и файлове.
bn: এআই কে ডকুমেন্ট আর ফাইল অ্যাক্সেস দিতে নলেজ বেস বানাও।
bo: ཆོས་རིས་དང་ཡིག་ཆ་ལ་ལམ་སྦྱོར་ཀུན་པའི་ཡེ་ཤེས་དྲ་བ་སྐུར།
bs: Kreiraj bazu znanja da daš svom AI-u pristup dokumentima i datotekama.
ca: Crea una base de coneixement per donar accés a la IA a documents i fitxers.
ceb: Lumikha ng knowledge base para bigyan ng access ang AI sa documents at files
cs: Vytvoř znalostní bázi, aby měla tvoje AI přístup k dokumentům a souborům.
da: Lav en knowledge base for at give din AI adgang til dokumenter og filer.
de: Erstelle eine Wissensdatenbank, damit deine KI auf Dokumente und Dateien zugreifen kann.
el: Δημιουργήστε μια βάση γνώσης για να δώσετε στην AI πρόσβαση σε έγγραφα και αρχεία.
es: Crea una base de conocimientos para darle a tu IA acceso a documentos y archivos.
et: Loo teadmusbaas, et anda AI-le juurdepääs dokumentidele ja failidele.
eu: Sortu ezagutza-basea zure AI-ari dokumentuak eta fitxategiak sarbidea emateko.
fa: یک بیس دانش بساز تا AI شما به اسناد و فایل‌ها دسترسی داشته باشه
fi: Luo tietokanta antaaksesi tekoälylle pääsyn asiakirjoihin ja tiedostoihin.
fr: Crée une base de connaissances pour que ton IA accède aux documents et fichiers
fr_ca: Crée une base de connaissances pour donner à ton IA accès aux documents et fichiers.
ga: Cruthaigh stór eolais chun do AI a thabhairt chuig cáipéisí agus comhaid.
gl: Crea unha base de coñecemento para dar acceso ao teu AI a documentos e ficheiros.
he: צור בסיס ידע כדי לתת לבינה המלאכותית גישה למסמכים וקבצים
hi: एक नॉलेज बेस बनाओ ताकि तुम्हारा AI डॉक्स और फाइल्स तक पहुंच सके।
hr: Kreiraj bazu znanja da daš svom AI-u pristup dokumentima i datotekama.
hu: Csináld meg a knowledge base-t hogy az AI-od hozzáférhessen a dokumentumokhoz és fájlokhoz.
id: Bikin knowledge base buat AI bisa akses dokumen dan file
it: Crea una base di conoscenza per dare al tuo AI accesso a documenti e file.
ja: AIがドキュメントやファイルにアクセスできるようにナレッジベースを作成
ka: შექმენი ცოდნის ბაზა, რათა მიეცა თქვენი AI-ს წვდომა დოკუმენტებსა და ფაილებზე.
kab: Γer tajumma n uderɣal iwakken ad d-aggar tsefka d ifuyla.
ko: 너의 AI가 문서와 파일에 접근할 수 있도록 나만의 지식베이스를 만들어 봐.
lt: Sukurk žinių bazę, kad duotum savo AI prieigą prie dokumentų ir failų.
lv: Izveido zināšanu bāzi, lai piešķirtu savai AI piekļuvi dokumentiem un failiem
ms: Buat knowledge base untuk beri akses AI kau ke dokumen dan file
nb: Lag en kunnskapsbase for å gi AI-en din tilgang til dokumenter og filer.
nl: Maak een kennisbank om je AI toegang tot documenten en bestanden te geven.
pa: ਆਪਣੇ AI ਨੂੰ ਦਸਤਾਵੇਜ਼ਾਂ ਅਤੇ ਫਾਇਲਾਂ ਤੱਕ ਪਹੁੰਚ ਦੇਣ ਲਈ ਨਾਲੇਜ ਬੇਸ ਬਣਾਓ।
pl: Stwórz bazę wiedzy, aby dać sztucznej inteligencji dostęp do dokumentów i plików.
pt_br: Cria uma base de conhecimento pra dar pro seu IA acesso a documentos e arquivos.
pt_pt: Cria uma base de conhecimentos para dar à tua IA acesso a documentos e ficheiros.
ro: Creează o bază de cunoștințe ca să dai AI-ului tău acces la documente și fișiere.
ru: Создай базу знаний, чтобы дать AI доступ к документам и файлам
sk: Vytvor knowledge base pre AI s prístupom k dokumentom a súborom
sr: Kreiraj bazu znanja da daš svom AI-ju pristup dokumentima i fajlovima.
sv: Skapa en kunskapsbas för att ge din AI åtkomst till dokument och filer.
th: สร้างคลังความรู้ให้ AI เข้าถึงเอกสารและไฟล์
tk: AI'ına belgeler ve dosyalar erişimi sağlamak için bilgi tabanı oluştur
tr: AI'ınız için belge ve dosyalara erişebilecek bilgi tabanı oluşturun
ug: پۈتۈك ۋە فايللارغا زىيارەت بېرىش ئۈچۈن بىلىم ساندانى قۇرۇڭ.
uk: Створи базу знань, щоб дати своєму AI доступ до документів та файлів.
ur: علمی ڈیٹا بنائیں اپنے AI کو فائلوں تک رسائی دینے کے لیے
uz: AI-ga hujjatlar va fayllardan foydalanish huquqini berish uchun bilim bazasi yarating.
vi: Tạo knowledge base để AI truy cập tài liệu và file.
zh_hans: 创建知识库，让你的 AI 能访问文档和文件。
zh_hant: 建立知識庫，讓你的 AI 存取文件和檔案

source: Create a new folder to organise chats
ar: انشئ فولدر جديد لتنظيم الشات
az: Söhbətləri təşkil etmək üçün yeni folder yarat
bg: Създай нова папка, за да организираш чатовете
bn: চ্যাট অর্গানাইজ করতে নতুন ফোল্ডার বানাও
bo: གླེང་སྟེགས་འཆར་ལ་ཡིག་ཚགས་གསར་པ་སྐུར།
bs: Kreiraj novu mapu za organizovanje chatova
ca: Crea una carpeta nova per organitzar xats
ceb: Lumikha ng bagong folder para ma-organize ang chats
cs: Vytvoř novou složku pro chatů
da: Lav en ny mappe til at organisere chats
de: Neuen Ordner erstellen, um Chats zu organisieren
el: Δημιουργήστε ένα νέο φάκελο για την οργάνωση των συνομιλιών
es: Crea una carpeta nueva para organizar chats
et: Loo uus kaust vestluste korraldamiseks
eu: Sortu karpeta berria txateak antolatzeko
fa: یک فولدر جدید بساز تا چت‌های خودت رو مرتب کنی
fi: Luo uusi kansio järjestääksesi keskusteluja
fr: Crée un nouveau dossier pour organiser tes conversations
fr_ca: Crée un nouveau dossier pour organiser tes chats
ga: Cruthaigh fillteán nua chun do chomhráite a eagrú
gl: Crea un novo cartafol para organizar chats
he: צור תיקייה חדשה לארגון שיחות
hi: चैट्स को ऑर्गनाइज करने के लिए एक नया फोल्डर बनाओ
hr: Kreiraj novu mapu da organiziraš razgovore
hu: Csináld meg az új mappát hogy szervezd az chateidet
id: Bikin folder baru buat atur chat
it: Crea una nuova cartella per organizzare le chat
ja: チャットを整理するために新しいフォルダを作成
ka: შექმენი ახალი ფოლდერი ჩატების ორგანიზებისთვის
kab: Γer akaram amaynu iwakken ad tegzem umsnawan
ko: 채팅을 정리할 새 폴더를 만들어 봐
lt: Sukurk naują aplanką pokalbiam organizuoti
lv: Izveido jaunu mapi, lai organizētu čatus
ms: Buat folder baru untuk susun chat
nb: Lag en ny mappe for å organisere chatene
nl: Maak een nieuwe map om chats in te ordenen
pa: ਚੈਟਾਂ ਨੂੰ ਸੰਗਠਿਤ ਕਰਨ ਲਈ ਨਵਾਂ ਫੋਲਡਰ ਬਣਾਓ
pl: Stwórz nowy folder, aby organizować czaty
pt_br: Cria uma pasta nova pra organizar seus chats
pt_pt: Cria uma pasta nova para organizar os chats
ro: Creează un folder nou ca să organizezi conversațiile
ru: Создай новую папку для организации чатов
sk: Vytvor nový priečinok na organizáciu chatov
sr: Kreiraj novu fasciklu za organizovanje razgovora
sv: Skapa en ny mapp för att organisera chattar
th: สร้างโฟลเดอร์ใหม่เพื่อจัดแชท
tk: Sohbetleri düzenlemek için yeni klasör oluştur
tr: Sohbetleri düzenlemek için yeni klasör oluştur
ug: سۆھبەتلىرنى ئېسىسلاندۇرۇش ئۈچۈن يېڭى پايلا قۇرۇڭ
uk: Створи папку для організації чатів
ur: چیٹس کو ترتیب دینے کے لیے نیا فولڈر بنائیں
uz: Chatlarni tashkil etish uchun yangi papka yarating
vi: Tạo folder mới để sắp xếp chat
zh_hans: 创建新文件夹来整理聊天
zh_hant: 建立新資料夾來整理對話
